app/lib/AfipWs/debug_data/request-loginCms.xml

<?xml version="1.0" encoding="UTF-8"?>
<env:Envelope xmlns:env="http://www.w3.org/2003/05/soap-envelope" xmlns:ns1="http://wsaa.view.sua.dvadac.desein.afip.gov"><env:Body><ns1:loginCms><ns1:in0>MIIG4QYJKoZIhvcNAQcCoIIG0jCCBs4CAQExCzAJBgUrDgMCGgUAMIIBLwYJKoZI
hvcNAQcBoIIBIASCARw8P3htbCB2ZXJzaW9uPSIxLjAiIGVuY29kaW5nPSJVVEYt
OCI/Pg0KPGxvZ2luVGlja2V0UmVxdWVzdCB2ZXJzaW9uPSIxLjAiPjxoZWFkZXI+
PHVuaXF1ZUlkPjE0NDAzOTYzODI8L3VuaXF1ZUlkPjxnZW5lcmF0aW9uVGltZT4y
MDE1LTA4LTI0VDAzOjA1OjIyLTAzOjAwPC9nZW5lcmF0aW9uVGltZT48ZXhwaXJh
dGlvblRpbWU+MjAxNS0wOC0yNFQwMzowNzoyMi0wMzowMDwvZXhwaXJhdGlvblRp
bWU+PC9oZWFkZXI+PHNlcnZpY2U+d3NmZTwvc2VydmljZT48L2xvZ2luVGlja2V0
UmVxdWVzdD4NCqCCA7MwggOvMIICl6ADAgECAghdNk+BnJQCEjANBgkqhkiG9w0B
AQUFADBDMSUwIwYDVQQDDBxBRklQIFRlc3RpbmcgQ29tcHV0YWRvcmVzIENBMQ0w
CwYDVQQKDARBRklQMQswCQYDVQQGEwJBUjAeFw0xNTA4MTUwMTQ0MjdaFw0xODA1
MTEwMTQ0MjdaME0xEDAOBgNVBAMMB3RvbWFzZm4xGTAXBgNVBAUTEENVSVQgMjAz
NzUzNzgxMTcxETAPBgNVBAoMCHN0ZWFtYnV5MQswCQYDVQQGEwJBUjCBnzANBgkq
hkiG9w0BAQEFAAOBjQAwgYkCgYEA28DQ2qQuCHnRNCH0QBgH4q2qO/mnbwF8xJyA
oD63wqLwoSZEF8nwEQjVyvFSdeJOa65983zkv3sBNlCl5OFal8hi5wJwTDxF8NJj
aWuoUnEwd55WphfGGk+7NcUpMHP84LO1AZvHgUbmF7Dp/3EDIOwFuXUABkuzI0jG
pHNiA9ECAwEAAaOCAR8wggEbMAwGA1UdEwEB/wQCMAAwDgYDVR0PAQH/BAQDAgXg
MB0GA1UdDgQWBBT9P8j4xnaPW7w1gMRyb0og12XANDAfBgNVHSMEGDAWgBREdO60
nCbfVuHBDetXC5AZNj2WATCBugYDVR0gBIGyMIGvMIGsBg4rBgEEAYG7YwECAQIB
ATCBmTCBlgYIKwYBBQUHAgIwgYkegYYAQwBlAHIAdABpAGYAaQBjAGEAZABvACAA
cABhAHIAYQAgAGMAbwBtAHAAdQB0AGEAZABvAHIAZQBzACAAcwBvAGwAbwAgAHYA
YQBsAGkAZABvACAAZQBuACAAZQBuAHQAbwByAG4AbwBzACAAZABlACAAZABlAHMA
YQByAHIAbwBsAGwAbzANBgkqhkiG9w0BAQUFAAOCAQEAaO+nTz6qUGIC3Avh3KZ6
x9tq4TuCEC0+TqwjSYfMLUrPVDCL/Zm5l3mV7Kz0PclMvqc4JwIuq1GqCppKF6He
jNhZE2bhEAbDFNA4+q/RRgTopSKTgvluXhUplnaZukyRkG17jswkT0H/E5kZlVAE
I4PpVIMka9Pc4Ww6yvQj2F15JSdAlAmW+gG9baojgxE3ZrhAvXAcaC+sz70D2+Xa
RhbsodK7qdHfYbWze9kD3zMKjO29VTy20JcriPgzd9XyJiAscFuAcaCz3b/Lv3e1
Cl+TzNCZKgmws9bcS8B9bXifmU4kut2ikTL3upnmac1Q8ZuL5gfV3oaaSqNXVSs4
/zGCAdAwggHMAgEBME8wQzElMCMGA1UEAwwcQUZJUCBUZXN0aW5nIENvbXB1dGFk
b3JlcyBDQTENMAsGA1UECgwEQUZJUDELMAkGA1UEBhMCQVICCF02T4GclAISMAkG
BSsOAwIaBQCggdgwGAYJKoZIhvcNAQkDMQsGCSqGSIb3DQEHATAcBgkqhkiG9w0B
CQUxDxcNMTUwODI0MDYwNjIyWjAjBgkqhkiG9w0BCQQxFgQUKrO+AtsyovoCleF3
F1HOJE5epp0weQYJKoZIhvcNAQkPMWwwajALBglghkgBZQMEASowCwYJYIZIAWUD
BAEWMAsGCWCGSAFlAwQBAjAKBggqhkiG9w0DBzAOBggqhkiG9w0DAgICAIAwDQYI
KoZIhvcNAwICAUAwBwYFKw4DAgcwDQYIKoZIhvcNAwICASgwDQYJKoZIhvcNAQEB
BQAEgYBSkPeayUWVRXgGeH6Y150ePi8Azk7B5zwpeC8RwoIjMKzhF7ZlbOBJMnu2
UZ+yzOk8QZsi9lQosGosn6VZ3T8IMevDXkY5ptaiGIUPJHihxxXinxCR+nmNZVNX
JQ6QJt2NbbBEQZnTg5qJL/om3r+y9avUC7wFOhRpnQCUbVFtzQ==

</ns1:in0></ns1:loginCms></env:Body></env:Envelope>
